<p><strong>Ol&aacute;.</strong></p>
<p>Se voc&ecirc; puder, para ter uma experi&ecirc;ncia completa, ou&ccedil;a a m&uacute;sica abaixo enquanto passamos por isso aqui.</p>
<iframe style="border-radius:12px" src="https://open.spotify.com/embed/track/5lXNcc8QeM9KpAWNHAL0iS?utm_source=generator&theme=0" width="300" height="380" frameBorder="0" allowfullscreen="" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture"></iframe>
<p>Voc&ecirc; provavelmente j&aacute; ouviu meus textos, apenas n&atilde;o na minha voz. Na maioria das vezes, a voz que os ditava era do Caito, da Denise, de v&aacute;rias outras pessoas, e isso sempre me deixou muito feliz. Eu sinto que consigo me expressar bem enquanto torno meus pensamentos de forma textual, mas n&atilde;o posso dizer o mesmo enquanto estou frente a frente com as pessoas, gra&ccedil;as as minhas limita&ccedil;&otilde;es, sociais ou neurodivergentes. Entretanto, tento me esfor&ccedil;ar muito para mudar isso e melhorar, e creio que tenho conseguido ao longo do tempo, mas despedidas ainda s&atilde;o situa&ccedil;&otilde;es muito dif&iacute;ceis para mim.</p>
<p>E esse &eacute; o motivo de eu escrever isso: eu preciso evoluir.</p>
<p>Quando entrei aqui, mais de quatro anos atr&aacute;s, eu era uma crian&ccedil;a, nerd, gay, com grandes dificuldades em socializar, gostos estranhos, rec&eacute;m formado em uma faculdade que eu n&atilde;o conseguiria fazer se n&atilde;o tivesse conseguido bolsa integral, e apesar de tudo isso, ainda me senti confort&aacute;vel nesse ambiente ca&oacute;tico. Passei por muitas coisas, me arrisquei muitas vezes, tentei criar oportunidades e possibilidades, e foi a&iacute; que percebi que nada do que eu fiz era s&oacute; pra mim. Eu sempre quis fazer o melhor por causa da sinergia que criei com as pessoas que estavam ao meu redor, com quem cr&iacute;avamos apoio m&uacute;tuo e assim conquistamos resultados que eu nem imaginaria a possibilidade.</p>
<p>Eu me diverti muito, chorei muito, me esforcei muito, vivi muito. Tudo isso em um ambiente de trabalho aonde criei amizades que sei que terei pela vida toda.</p>
<p>Sinto que hoje eu sou algu&eacute;m que atrav&eacute;s da sinergia entre n&oacute;s, consegui aprender muito. Adquiri uma das coisas que julgo mais valiosas: conhecimento. Esse conhecimento permitiu que pudessemos criar o imposs&iacute;vel diversas vezes.</p>
<p>Se voc&ecirc; est&aacute; lendo isso, saiba que voc&ecirc; &eacute; um dos respons&aacute;veis por toda a evolu&ccedil;&atilde;o eu eu obtive e que eu sou extremamente grato por tudo isso. Eu espero que, de alguma forma, eu tenha contribu&iacute;do tamb&eacute;m para voc&ecirc;. Somos seres em constante reconfigura&ccedil;&atilde;o, diante de ambientes, de situa&ccedil;&otilde;es, mas principalmente, a partir daqueles que nos acompanham.</p>
<p>Se voc&ecirc; est&aacute; lendo isso, saiba que voc&ecirc; &eacute; importante para mim e tenho um carinho enorme por voc&ecirc;.&nbsp;</p>
<p>N&atilde;o estarei perto fisicamente de maneira constante como estava at&eacute; agora, mas saiba que sempre estarei aqui para quando quiser ou precisar.</p>
<p>Nos vemos em breve,</p>
<p>De uma das pessoas mais ca&oacute;ticas que voc&ecirc; provavelmente j&aacute; conheceu, mas com muito carinho,</p>
<p>Jonathan Fulanetti.</p>
<p>&nbsp;</p>
<p><em>P.S. 1: Eu havia escrito uma carta ainda maior, mas, como chorava enquanto escrevia, fechei a janela e acabei perdendo tudo que havia escrito.</em></p>
<p><em>P.S. 2: Alguns de voc&ecirc;s j&aacute; sabem disso, mas tenho uma liga&ccedil;&atilde;o muito forte com m&uacute;sica, e eu ficaria muito grato se voc&ecirc; me enviasse uma, que de alguma forma, voc&ecirc; relaciona comigo. Pode mandar <a title="whatsapp" href="https://wa.me/5511994091779" target="_blank">aqui</a> ou <a title="instagram" href="https://www.instagram.com/jofulanetti/" target="_blank">aqui</a>.</em></p>
<p><em>P.S. 3: Troquei o meu por um tablet, j&aacute; que precisava de um pra ler e desenhar mas a rede el&eacute;trica da minha casa queimou o que eu tinha.</em></p>
